<section  class="benefit" style="padding-top: 50px; padding-bottom: 50px; background-color: #F3FFED">
    <div  class="container">
        <div  class="row">
            <div  class="col-lg-6 " >
                <div  class="benefit_content">
                    <h2 style="background-color: white;text-align: center;padding: 10px;border: 3px solid #004300FF;border-radius: 15px" class="shadow">সেবনে সঠিক নিয়ম</h2>
                    <ul class="list-group shadow">
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                    </ul>
                </div>


            </div>
            <div  class="col-lg-6">
                <div  class="benefit_content">
                    <h2 style="background-color: white;text-align: center;padding: 10px;border: 3px solid #004300FF;border-radius: 15px" class="shadow">সেবনে সঠিক নিয়ম</h2>
                    <ul class="list-group shadow">
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                        <li class="list-group-item"><p class="">✅ খালি পেটে এক গ্লাস পানিতে 1 চা চামচ বিটরুট পাউডারের মিক্স করে খেতে পারেন।</p></li>
                    </ul>


                </div>
            </div>
            <div  class="col-12">
                <div style="text-align: center;margin: 20px 0px" >
                    <a  href="#placeOrder" class="btn btn-danger "> অর্ডার করতে ক্লিক করুন 👈</a>
                </div>
            </div>
        </div>
    </div>

</section>
